{
  "language" : "Arabic",
  "ar":"Arabic",
  "en":"English",
   "Home" : "الصفحة الرئيسيه",
   "About Us" : "من نحن",
   "Services" : "خدماتنا",
   "Contact Us" : "اتصل بنا",
   "Order Service" : "اطلب خدمه",
   "Phone" : "رقم الجوال",
   "Welcome to LOGISLYS, your premier medical logistics partner in Saudi Arabia." : "مرحباً بكم في LOGISLYS، شريكك اللوجستي الطبي الرائد في المملكة العربية السعودية.",
  "Vision" : "روئيتنا",
  "To set the benchmark for Reliability, Efficiency, and Safety in the medical transportation. We envision a future where healthcare providers can fully trust in our capabilities tosupport their critical needs, ensuring optimal patient care and medical outcomes." : "تحديد معايير الجودة والكفاءة والسلامة في النقل الطبي. نرى مستقبلًا حيث يمكن لمقدمي الرعاية الصحية أن يثقوا تمامًا في قدراتنا على دعم احتياجاتهم، وضمان رعاية المرضى المثلى والنتائج الطبية.",
  "To provide superior medical logistics services that prioritizethe safety, integrity, and timely delivery of medical samplesand medications.": "توفير خدمات لوجستية طبية متفوقة تعطي الأولوية للسلامة والجودة والتسليم في الوقت المناسب للعينات الطبية والأدوية.",
  "Mission" : "مهمتنا",
  "Our Services" : "خدماتنا",
  "Medical Sample Transportation" : "نقل العينات الطبية",
  "Secure and efficient collection and transportation of medical samples, including blood, tissue, and other diagnostic materials." : "جمع ونقل العينات الطبية، بما في ذلك الدم والأنسجة والمواد التشخيصية الأخرى، بشكل آمن وفعال.",
  "Medication Delivery" : "توصيل الأدوية",
  "Timely and safe delivery of pharmaceuticals and other medications." : "التسليم الآمن والسريع للمواد الصيدلانية والأدوية الأخرى.",
  "Refferal Diagnostics" : "المختبرات المرجعية",
  "Wide range of diagnostic solutions through our network of internationally accredited laboratory partners. Including Special routine testing, Molecular genetics, Pathology and Wellness genetics" : "مجموعة واسعة من التحاليل الطبية التشخيصية من خلال شبكتنا من المختبرات المعتمدية دوليًا. بما في ذلك الاختبارات الروتينية الخاصة، والوراثة الجزيئية، وعلم الأمراض وعلم الوراثة",
  "Contact":"اتصل بنا",
  "Would you like to":"هل تريد أن",
  "order this service?":"اطلب هذه الخدمة؟",
  "Send" : "ارسال",
  "FullName" : "الاسم بالكامل",
"Email" : "البريدالالكتروني",
"Message" : "الرسالة",
"Serveics Type" : "نوع الخدمة",
"Daily Deliveries" : "الشحنات اليومية",
"Samples Daily" :"العينات يوميا",
"Medication Daily": "الدواء يوميا",
"Contact us..." : "اتصل بنا ...",
"Working times" : "مواعيد العمل ",
"Saturday to Thursday:" : "السبت الي الخميس:",
"Friday" : "الجمعه",
"Site Map":"خريطة الموقع",
"Location" : "العنوان",
"Advanced GPS Tracking": "نظام تتبع المواقع",
"Real-time location tracking for all transport vehicles." : "تتبع الموقع في الوقت الحقيقي لجميع مركبات النقل.",
"Environmental Monitoring" : "نظام تتبع دراجات الحرارة",
"Temperature and humidity sensors to ensure proper conditions during transport.":"أجهزة استشعار درجة الحرارة والرطوبة لضمان الظروف المناسبة أثناء النقل.",
"Secure Data Transmission" : "نقل البيانات بشكل آمن",
"Encryption and secure data handling to protect sensitive information." : "التشفير والتعامل الآمن مع البيانات لحماية المعلومات الحساسة.",
"Mobile Access" : "الوصول عبر الهاتف المحمول",
"Mobile applications for on-the-go management and monitoring by our staff." : "تطبيقات الهاتف المحمول لإدارة ومراقبة عملك أثناء التنقل من قبل موظفينا."
}
