{
  "language" : "English",
  "ar":"Arabic",
  "en":"English",
   "الرئيسيه" : "Home",
    "من نحن" : "About Us",
    "خدمتنا" :"Services" ,
    "اتصل بنا":"Contact Us",
    "اطلب خدمه" :"Order Service" ,
   "رقم الجوال" : "Phone",
 "مرحباً بكم في LOGISLYS، شريكك اللوجستي الطبي الرائد في المملكة العربية السعودية." :"Welcome to LOGISLYS, your premier medical logistics partner in Saudi Arabia." ,
  "روئيتنا" : "Vision"  ,
   "لتحديد معيار للموثوقية والكفاءة والسلامة في النقل الطبي. نتخيل مستقبلًا حيث يمكن لمقدمي الرعاية الصحية أن يثقوا تمامًا في قدراتنا على دعم احتياجاتهم الحرجة، وضمان رعاية المرضى المثلى والنتائج الطبية." : "To set the benchmark for Reliability, Efficiency, and Safety in the medical transportation. We envision a future where healthcare providers can fully trust in our capabilities to support their critical needs, ensuring optimal patient care andmedical outcomes." ,
   "مهمه" : "Mission" ,
"نقل العينات الطبية" : "Medical Sample Transportation" ,
  "جمع ونقل العينات الطبية، بما في ذلك الدم والأنسجة والمواد التشخيصية الأخرى، بشكل آمن وفعال." : "Secure and efficient collection and transportation of medical samples, including blood, tissue, and other diagnostic materials." ,
   "توصيل الأدوية" : "Medication Delivery" ,
   "التسليم الآمن والسريع للمواد الصيدلانية والأدوية الأخرى." : "Timely and safe delivery of pharmaceuticals and other medications." ,
  "إحالة التشخيص" : "Refferal Diagnostics" ,
   "مجموعة واسعة من حلول التشخيص من خلال شبكتنا من شركاء المختبرات المعتمدين دوليًا. بما في ذلك الاختبارات الروتينية الخاصة، والوراثة الجزيئية، وعلم الأمراض وعلم الوراثة الصحية" : "Wide range of diagnostic solutions through our network of internationally accredited laboratory partners. Including Special routine testing, Molecular genetics, Pathology and Wellness genetics" ,
  "هل تريد أن" : "Would you like to",
 "اطلب هذه الخدمة؟" :  "order this service?",
  "ارسال" : "Send" ,
 "الاسم بالكامل" :  "FullName" ,
"البريدالالكتروني" : "Email" ,
 "رساله" : "Message" ,
 "نوع الخدمه" : "Serveics Type" ,
 "التوصيلات اليومية" : "daily Deliveries" ,
"عينات يوميه" : "Samples Daily" ,
 "الدواء يوميا" : "Medication Daily",
 "اتصل بنا ..." : "Contact us..." ,
 "مواعيد العمل " : "Working times" ,
 "السبت الي الخميس:" : "Saturday to Thursday:" ,
 "الجمعه" :"Friday" ,
"صفح الموقع" :"Site Map",
 "العنوان" : "Location",
  "تتبع الموقع المتقدم" : "Advanced GPS Tracking",
 "تتبع الموقع في الوقت الحقيقي لجميع مركبات النقل." : "Real-time location tracking for all transport vehicles." ,
 "الرصد البيئي" : "Environmental Monitoring" ,
"أجهزة استشعار درجة الحرارة والرطوبة لضمان الظروف المناسبة أثناء النقل." : "Temperature and humidity sensors to ensure proper conditions during transport.",
 "نقل البيانات بشكل آمن" : "Secure Data Transmission" ,
 "التشفير والتعامل الآمن مع البيانات لحماية المعلومات الحساسة." : "Encryption and secure data handling to protect sensitive information." ,
"الوصول عبر الهاتف المحمول" : "Mobile Access" ,
 "تطبيقات الهاتف المحمول لإدارة ومراقبة عملك أثناء التنقل من قبل موظفينا." : "Mobile applications for on-the-go management and monitoring by our staff."
}
